<?php

// +----------------------------------------------------------------------
// | MinMoreCMS 配置
// +----------------------------------------------------------------------
// | Copyright (c) 2012-2014 http://www.minmore.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: 太原小众软件科技有限公司 <dev@minmore.com>
// +----------------------------------------------------------------------
return array(
    'URL_MODEL' => 0,
    'COMPONENTS' => array(
        'Module' => array(
            'class' => '\\Libs\\System\\Module',
            'path' => 'Libs.System.Module',
        ),
    ),
);
