<template file="DirectorMail/Public/header.php"/>                               
<h3 class="content-box-title red">人大代表、政协委员、警风警纪监督员直通车</h3>
    <div class="content-fd">
        <p>尊敬的人大代表、政协委员、警风警纪监督员，您好！欢迎使用本系统。</p>
        <p>2016年6月，我局在“广安公安网”网站开通了“代表委员会直通车”。这是我局为促进本市民主政治建设，进一步密切与人大代表、政协委员、警风警纪监督员的联系，拓宽沟通渠道，探索利用网络优势，建立一种长效、快捷的联系方式，在国际互联网上架起广安公安机关与人大代表、政协委员之间的桥梁，认真听取人大代表、政协委员建议、意见和批评的一项重要工作举措。各位市级人大代表、政协委员、警风警纪监督员均可通过国际互联网“人大代表政协委员会直通车”向我局提出建议、意见和批评，以及需要帮助协调解决的事项等等（简称“人大代表、政协委员网上建议和意见）。我们将本着广开言路、畅所欲言、积极采纳、热情帮助的原则认真办理，并通过国际互联网进行答复。我们承诺将对人大代表、政协委员、警风警纪监督员网上建议和意见的办理工作，与办理人大代表建议、政协委员、警风警纪监督员提案的规格、要求相同。做到认真办理，件件答复。我们真诚地欢迎各位人大代表、政协委员、警风警纪监督员充分运用信息化手段，对广安公安工作提出建议、意见和批评，监督广安工作机关的工作。</p>
    <div class="button-groups">
        <button><a href="{:U('Membermail/add')}" style="text-decoration:none;color:white;">下一步</a></button>
    </div>
</div>
</div>
<template file="DirectorMail/Public/footer.php"/>                               
