<?php

// +----------------------------------------------------------------------
// | MinMoreCMS 全局配置
// +----------------------------------------------------------------------
// | Copyright (c) 2012-2014 http://www.minmore.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: 太原小众软件科技有限公司 <dev@minmore.com>
// +----------------------------------------------------------------------

return array(
    "GLOBAL_SITE_DOMAIN" => "l1.minmore.com",
    "SITE_ROLE_PARENT" => 2,
    "MINMORE_CACHE_PREFIX"  =>  "cache:minmore:",
);
