<?php

// +----------------------------------------------------------------------
// | MinMoreCMS
// +----------------------------------------------------------------------
// | Copyright (c) 2012-2014 http://www.minmore.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: 太原小众软件科技有限公司 <dev@minmore.com>
// +----------------------------------------------------------------------

return array(
    "MINMORE_APPNAME" => "MinMoreCMS内容管理系统", //产品名称
    "MINMORE_BUILD" => 20171001, //产品流水号
    "MINMORE_VERSION" => "1.0.1", //产品版本号
);
